[
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-outliner",
  "editing-toolbar",
  "recent-files-obsidian",
  "cmdr",
  "url-into-selection",
  "obsidian-tracker",
  "obsidian-meta-bind-plugin",
  "image-converter",
  "file-explorer-note-count",
  "obsidian-reading-time",
  "journals",
  "file-explorer-plus",
  "js-engine",
  "obsidian-doubleshift",
  "obsidian-dynamic-embed",
  "pexels-banner",
  "obsidian-excalidraw-plugin",
  "pomodoro-timer",
  "obsidian-chartsview-plugin",
  "homepage",
  "3d-graph-new",
  "contribution-graph",
  "cycle-through-panes",
  "sota-pomodoro"
]